Repository: LumiBearStudio/ClipRaven
Catalog: ClipRavenMobile/ClipRavenMobile/Localizable.xcstrings
Source language: ko
Languages: de, en, es, fr, it, ja, pt_br, zh_hans, zh_hant

source: %@개
de: %@ Einträge
en: %@ items
es: %@ elementos
fr: %@ éléments
it: %@ elementi
ja: %@件
pt_br: %@ itens
zh_hans: %@项
zh_hant: %@ 項

source: %lld개
de: %lld Einträge
en: %lld items
es: %lld elementos
fr: %lld éléments
it: %lld elementi
ja: %lld件
pt_br: %lld itens
zh_hans: %lld 项
zh_hant: %lld 項

source: %lld개 항목
de: %lld Einträge
en: %lld items
es: %lld elementos
fr: %lld éléments
it: %lld voci
ja: %lld件のアイテム
pt_br: %lld itens
zh_hans: %lld 个项目
zh_hant: %lld 個項目

source: %lld자
de: %lld Zeichen
en: %lld chars
es: %lld caracteres
fr: %lld caractères
it: %lld caratteri
ja: %lld文字
pt_br: %lld caracteres
zh_hans: %lld 字符
zh_hant: %lld 字元

source: '새로운 키보드 추가' → ClipRaven
de: ‚Tastatur hinzufügen' → ClipRaven
en: 'Add New Keyboard' → ClipRaven
es: «Añadir nuevo teclado» → ClipRaven
fr: « Ajouter un clavier » → ClipRaven
it: «Aggiungi tastiera» → ClipRaven
ja: 「新しいキーボードを追加」→ ClipRaven
pt_br: «Adicionar novo teclado» → ClipRaven
zh_hans: 「添加新键盘」→ ClipRaven
zh_hant: 「新增鍵盤」→ ClipRaven

source: 1시간 전
de: vor 1 Std.
en: 1 hour ago
es: hace 1 h
fr: il y a 1 h
it: 1 h fa
ja: 1時間前
pt_br: 1 h atrás
zh_hans: 1 小时前
zh_hant: 1 小時前

source: 2단계 인증 코드 자동 필터
de: 2FA-Codes automatisch filtern
en: Auto-filter 2FA codes
es: Filtrar códigos 2FA auto.
fr: Filtrer auto. les codes 2FA
it: Filtra auto. i codici 2FA
ja: 2要素認証コードを自動フィルター
pt_br: Filtrar códigos 2FA auto.
zh_hans: 自动过滤双重认证代码
zh_hant: 自動過濾雙因素認證碼

source: 5분 전
de: vor 5 Min.
en: 5 min ago
es: hace 5 min
fr: il y a 5 min
it: 5 min fa
ja: 5分前
pt_br: 5 min atrás
zh_hans: 5 分钟前
zh_hant: 5 分鐘前

source: AI 카테고리
de: KI-Kategorie
en: AI Category
es: Categoría de IA
fr: Catégorie IA
it: Categoria IA
ja: AIカテゴリ
pt_br: Categoria de IA
zh_hans: AI 分类
zh_hant: AI 分類

source: ClipRaven → 전체 접근 허용
de: ClipRaven → Vollen Zugriff erlauben
en: ClipRaven → Allow Full Access
es: ClipRaven → Permitir acceso completo
fr: ClipRaven → Autoriser l'accès complet
it: ClipRaven → Consenti accesso completo
ja: ClipRaven → フルアクセスを許可
pt_br: ClipRaven → Permitir acesso total
zh_hans: ClipRaven → 允许完全访问
zh_hant: ClipRaven → 允許完整存取

source: ClipRaven에 오신 걸 환영합니다
de: Willkommen bei ClipRaven
en: Welcome to ClipRaven
es: Bienvenido a ClipRaven
fr: Bienvenue sur ClipRaven
it: Benvenuto in ClipRaven
ja: ClipRavenへ ようこそ
pt_br: Bem-vindo ao ClipRaven
zh_hans: 欢迎使用 ClipRaven
zh_hant: 歡迎使用 ClipRaven

source: ClipRaven에서 클립보드에 접근했습니다
de: ClipRaven hat auf die Zwischenablage zugegriffen
en: ClipRaven accessed your clipboard
es: ClipRaven accedió al portapapeles
fr: ClipRaven a accédé au presse-papiers
it: ClipRaven ha avuto accesso agli appunti
ja: ClipRavenがクリップボードにアクセスしました
pt_br: O ClipRaven acessou sua área de transferência
zh_hans: ClipRaven 访问了你的剪贴板
zh_hant: ClipRaven 已存取剪貼簿

source: ClipRaven은 다음 오픈소스 라이브러리를 사용합니다:
de: ClipRaven verwendet die folgenden Open-Source-Bibliotheken:
en: ClipRaven uses the following open-source libraries:
es: ClipRaven utiliza las siguientes bibliotecas de código abierto:
fr: ClipRaven utilise les bibliothèques open source suivantes :
it: ClipRaven utilizza le seguenti librerie open source:
ja: ClipRavenは以下のオープンソースライブラリを使用しています:
pt_br: ClipRaven usa as seguintes bibliotecas de código aberto:
zh_hans: ClipRaven 使用以下开源库:
zh_hant: ClipRaven 使用下列開放原始碼程式庫:

source: ClipRaven은 모든 클립을 이 기기에 저장하며, iCloud 동기화는 옵션입니다. 광고도, 추적도, 외부 서버도 없습니다.
de: ClipRaven speichert alle Clips lokal auf diesem Gerät. iCloud-Sync ist optional. Keine Werbung, kein Tracking, keine externen Server.
en: ClipRaven stores all clips on this device. iCloud sync is optional. No ads, no tracking, no external servers.
es: ClipRaven guarda todos los clips en este dispositivo. La sync iCloud es opcional. Sin anuncios, sin rastreo, sin servidores externos.
fr: ClipRaven stocke tous les clips sur cet appareil. La sync iCloud est facultative. Pas de pub, pas de suivi, pas de serveurs externes.
it: ClipRaven memorizza tutti i clip su questo dispositivo. La sync iCloud è opzionale. Niente pubblicità, niente tracciamento, niente server esterni.
ja: ClipRavenはすべてのクリップをこのデバイスに保存します。iCloud同期はオプションです。広告も追跡も外部サーバーもありません。
pt_br: O ClipRaven armazena todos os clips neste dispositivo. O sync iCloud é opcional. Sem anúncios, rastreio ou servidores externos.
zh_hans: ClipRaven 将所有剪贴存储在此设备上。iCloud 同步是可选项。无广告、无追踪、无外部服务器。
zh_hant: ClipRaven 將所有剪貼儲存在此裝置。iCloud 同步為選用。無廣告、無追蹤、無外部伺服器。

source: Mac ClipRaven과 동기화하려면 iCloud 동기화를 켜세요. 나중에 설정에서 언제든지 변경할 수 있어요.
de: Um mit ClipRaven auf dem Mac zu synchronisieren, aktiviere iCloud-Sync. Du kannst dies jederzeit in den Einstellungen ändern.
en: To sync with ClipRaven on Mac, turn on iCloud sync. You can change this anytime in Settings.
es: Para sincronizar con ClipRaven en Mac, activa el sync de iCloud. Puedes cambiarlo en cualquier momento en Ajustes.
fr: Pour synchroniser avec ClipRaven sur Mac, activez la sync iCloud. Vous pouvez la modifier à tout moment dans les Réglages.
it: Per sincronizzare con ClipRaven sul Mac, attiva la sync iCloud. Puoi modificarla in qualsiasi momento nelle Impostazioni.
ja: MacのClipRavenと同期するには iCloud同期をオンにしてください。 後から設定でいつでも変更できます。
pt_br: Para sincronizar com o ClipRaven no Mac, ative o sync do iCloud. Você pode alterar a qualquer momento em Ajustes.
zh_hans: 要与 Mac 上的 ClipRaven 同步， 请打开 iCloud 同步。 你可以随时在设置中更改。
zh_hant: 若要與 Mac 上的 ClipRaven 同步， 請開啟 iCloud 同步。 你可以隨時在設定中變更。

source: Mac ClipRaven에서 복사하면 자동으로 동기화됩니다
de: Was du auf dem Mac in ClipRaven kopierst, wird hier automatisch synchronisiert
en: Copying in ClipRaven on Mac syncs here automatically
es: Lo que copies en ClipRaven en Mac se sincroniza aquí automáticamente
fr: Ce que vous copiez dans ClipRaven sur Mac se synchronise ici automatiquement
it: Ciò che copi in ClipRaven sul Mac si sincronizza qui automaticamente
ja: MacのClipRavenでコピーすると 自動的にここに同期されます
pt_br: O que você copia no ClipRaven no Mac é sincronizado aqui automaticamente
zh_hans: 在 Mac 上的 ClipRaven 中复制 会自动同步到此处
zh_hant: 在 Mac 的 ClipRaven 中複製 會自動同步到此

source: Mac ClipRaven에서 복사한 내용이 iCloud를 통해 이 iPhone으로 자동 동기화됩니다.
de: Was du auf dem Mac in ClipRaven kopierst, wird über iCloud automatisch auf dieses iPhone synchronisiert.
en: What you copy in ClipRaven on Mac syncs automatically to this iPhone through iCloud.
es: Lo que copias en ClipRaven en Mac se sincroniza automáticamente con este iPhone a través de iCloud.
fr: Le contenu copié dans ClipRaven sur Mac se synchronise automatiquement sur cet iPhone via iCloud.
it: Ciò che copi in ClipRaven sul Mac si sincronizza automaticamente su questo iPhone via iCloud.
ja: MacのClipRavenでコピーした内容は iCloud経由でこのiPhoneに 自動的に同期されます。
pt_br: O conteúdo copiado no ClipRaven no Mac é sincronizado automaticamente neste iPhone via iCloud.
zh_hans: 你在 Mac ClipRaven 中复制的内容 会通过 iCloud 自动同步到此 iPhone。
zh_hant: 你在 Mac ClipRaven 中複製的內容 會透過 iCloud 自動同步到此 iPhone。

source: Mac 동기화
de: Mac-Sync
en: Mac sync
es: Sync de Mac
fr: Sync Mac
it: Sync Mac
ja: Mac同期
pt_br: Sync com Mac
zh_hans: Mac 同步
zh_hant: Mac 同步

source: Mac 이 없어도 iPhone 단독으로 클립보드 매니저로 사용할 수 있어요
de: Auch ohne Mac kannst du dies als eigenständigen Clip-Manager nutzen
en: Even without a Mac, you can use this as a standalone clipboard manager
es: Aun sin Mac, puedes usarlo como gestor de portapapeles independiente
fr: Même sans Mac, vous pouvez l'utiliser comme gestionnaire de presse-papiers autonome
it: Anche senza Mac puoi usarlo come gestore di appunti autonomo
ja: Macがなくても、このiPhone単体で クリップボードマネージャーとして使えます
pt_br: Mesmo sem um Mac, você pode usar como gerenciador de área de transferência independente
zh_hans: 即使没有 Mac，也可在此 iPhone 上 作为独立剪贴板管理器使用
zh_hant: 即使沒有 Mac，也能在此 iPhone 上 作為獨立的剪貼簿管理員使用

source: Mac 전용
de: Nur Mac
en: Mac only
es: Solo Mac
fr: Mac uniquement
it: Solo Mac
ja: Mac専用
pt_br: Apenas Mac
zh_hans: 仅 Mac
zh_hant: 僅 Mac

source: Mac 클립보드 기록을 아이폰에서 바로 사용하고, 어디서든 빠르게 붙여넣기 하세요.
de: Verwende deinen Mac-Verlauf direkt auf dem iPhone und füge ihn überall schnell ein.
en: Use your Mac clipboard history right on iPhone, and paste anywhere with one tap.
es: Usa el historial del portapapeles de Mac directamente en iPhone y pega en cualquier sitio en segundos.
fr: Utilisez l'historique du presse-papiers Mac directement sur iPhone, et collez n'importe où en quelques secondes.
it: Usa la cronologia degli appunti del Mac direttamente su iPhone e incolla ovunque in pochi secondi.
ja: Macのクリップボード履歴をiPhoneですぐ使い、 どこでも素早く貼り付けできます。
pt_br: Use o histórico da área de transferência do Mac direto no iPhone e cole em qualquer lugar em segundos.
zh_hans: 在 iPhone 上直接使用 Mac 剪贴板历史， 随时随地快速粘贴。
zh_hant: 在 iPhone 上直接使用 Mac 的剪貼簿歷史， 隨時隨地快速貼上。

source: Mac과 자동으로 동기화
de: Auto-Sync mit Mac
en: Auto-sync with Mac
es: Auto-sync con Mac
fr: Sync auto avec Mac
it: Sync auto con Mac
ja: Macと自動同期
pt_br: Auto-sync com Mac
zh_hans: 与 Mac 自动同步
zh_hant: 與 Mac 自動同步

source: Mac과 클립 자동 공유
de: Clips automatisch mit Mac teilen
en: Auto-share clips with Mac
es: Compartir clips con Mac auto.
fr: Partager auto. les clips avec Mac
it: Condividi auto. i clip con Mac
ja: Macとクリップを自動共有
pt_br: Compartilhar clips com Mac auto.
zh_hans: 与 Mac 自动共享剪贴
zh_hant: 與 Mac 自動共享剪貼

source: Mac에서 자동 분류
de: Auto-Kategorisierung auf Mac
en: Auto-categorized on Mac
es: Categorización auto en Mac
fr: Catégorisation auto sur Mac
it: Categorizzazione auto su Mac
ja: Macで自動分類
pt_br: Categorização auto no Mac
zh_hans: 在 Mac 上自动分类
zh_hant: 在 Mac 上自動分類

source: URL 트래킹 파라미터 자동 제거
de: URL-Tracking-Parameter automatisch entfernen
en: Auto-strip URL tracking parameters
es: Quitar parámetros de seguimiento auto.
fr: Supprimer auto. les paramètres de suivi
it: Rimuovi auto. i parametri di tracciamento
ja: URLのトラッキングパラメータを自動削除
pt_br: Remover parâmetros de rastreio auto.
zh_hans: 自动去除 URL 跟踪参数
zh_hant: 自動移除 URL 追蹤參數

source: by LumiBear Studio
de: von LumiBear Studio
es: por LumiBear Studio
fr: par LumiBear Studio
it: di LumiBear Studio
pt_br: por LumiBear Studio

source: iCloud 계정
de: iCloud-Konto
en: iCloud account
es: Cuenta de iCloud
fr: Compte iCloud
it: Account iCloud
ja: iCloudアカウント
pt_br: Conta iCloud
zh_hans: iCloud 账户
zh_hant: iCloud 帳號

source: iCloud 동기화
de: iCloud-Sync
en: iCloud sync
es: Sync de iCloud
fr: Sync iCloud
it: Sync iCloud
ja: iCloud同期
pt_br: Sync iCloud
zh_hans: iCloud 同步
zh_hant: iCloud 同步

source: iCloud 동기화 설정
de: iCloud-Sync einrichten
en: iCloud sync setup
es: Configuración de sync iCloud
fr: Configuration de sync iCloud
it: Configura sync iCloud
ja: iCloud同期の設定
pt_br: Configurar sync iCloud
zh_hans: iCloud 同步设置
zh_hant: iCloud 同步設定

source: iCloud 로그인 필요
de: iCloud-Anmeldung erforderlich
en: iCloud sign-in required
es: Inicio de sesión en iCloud requerido
fr: Connexion iCloud requise
it: Accesso iCloud richiesto
ja: iCloudへのサインインが必要
pt_br: Login no iCloud necessário
zh_hans: 需要 iCloud 登录
zh_hant: 需要登入 iCloud

source: iCloud로 자동 공유
de: Über iCloud automatisch geteilt
en: Auto-shared via iCloud
es: Compartido auto. vía iCloud
fr: Partage auto via iCloud
it: Condivisione auto. via iCloud
ja: iCloudで自動共有
pt_br: Compartilhado auto. via iCloud
zh_hans: 通过 iCloud 自动共享
zh_hant: 透過 iCloud 自動共享

source: ㄱㄴ다
de: Hangul-Beispiel
en: Hangul sample
es: Muestra hangul
fr: Échantillon hangeul
it: Esempio hangul
ja: ハングルサンプル
pt_br: Amostra hangul
zh_hans: 韩文示例
zh_hant: 韓文範例

source: 개인
de: Privat
en: Personal
es: Personal
fr: Personnel
it: Personale
ja: 個人
pt_br: Pessoal
zh_hans: 个人
zh_hant: 個人

source: 개인정보
de: Datenschutz
en: Privacy
es: Privacidad
fr: Confidentialité
it: Privacy
ja: プライバシー
pt_br: Privacidade
zh_hans: 隐私
zh_hant: 隱私

source: 개인정보 처리방침
de: Datenschutzerklärung
en: Privacy policy
es: Política de privacidad
fr: Politique de confidentialité
it: Informativa sulla privacy
ja: プライバシーポリシー
pt_br: Política de Privacidade
zh_hans: 隐私政策
zh_hant: 隱私權政策

source: 거부됨
de: Abgelehnt
en: Denied
es: Denegado
fr: Refusé
it: Negato
ja: 拒否済み
pt_br: Negado
zh_hans: 已拒绝
zh_hant: 已拒絕

source: 건너뛰기
de: Überspringen
en: Skip
es: Omitir
fr: Passer
it: Salta
ja: スキップ
pt_br: Pular
zh_hans: 跳过
zh_hant: 略過

source: 검색 결과
de: Suchergebnisse
en: Search results
es: Resultados
fr: Résultats
it: Risultati
ja: 検索結果
pt_br: Resultados
zh_hans: 搜索结果
zh_hant: 搜尋結果

source: 결과 없음
de: Keine Ergebnisse
en: No results
es: Sin resultados
fr: Aucun résultat
it: Nessun risultato
ja: 結果なし
pt_br: Nenhum resultado
zh_hans: 无结果
zh_hant: 無結果

source: 계속
de: Weiter
en: Continue
es: Continuar
fr: Continuer
it: Continua
ja: 続ける
pt_br: Continuar
zh_hans: 继续
zh_hant: 繼續

source: 공유
de: Teilen
en: Share
es: Compartir
fr: Partager
it: Condividi
ja: 共有
pt_br: Compartilhar
zh_hans: 分享
zh_hant: 分享

source: 광고 없음
de: Keine Werbung
en: No ads
es: Sin anuncios
fr: Sans publicité
it: Senza pubblicità
ja: 広告なし
pt_br: Sem anúncios
zh_hans: 无广告
zh_hant: 無廣告

source: 광고 없음. 구독 없음. 추적 없음.
de: Keine Werbung. Kein Abo. Kein Tracking.
en: No ads. No subscription. No tracking.
es: Sin anuncios. Sin suscripción. Sin rastreo.
fr: Sans pub. Sans abonnement. Sans suivi.
it: Niente pubblicità. Niente abbonamento. Niente tracciamento.
ja: 広告なし。 サブスクなし。追跡なし。
pt_br: Sem anúncios. Sem assinatura. Sem rastreio.
zh_hans: 无广告。 无订阅。无追踪。
zh_hant: 無廣告。 無訂閱。無追蹤。

source: 광고도 추적도 없는, 평생 쓰는 클립보드
de: Ohne Werbung, ohne Tracking — Zwischenablage fürs Leben
en: No ads, no tracking, a clipboard for life
es: Sin anuncios, sin rastreo — un portapapeles de por vida
fr: Sans pub, sans suivi — un presse-papiers à vie
it: Senza pubblicità né tracciamento — appunti per la vita
ja: 広告も追跡もない、 一生使えるクリップボード
pt_br: Sem anúncios nem rastreio — uma área de transferência para a vida
zh_hans: 无广告，无追踪， 终身使用的剪贴板
zh_hant: 無廣告、無追蹤， 一輩子用的剪貼簿

source: 구독 정보
de: Abo-Info
en: Subscription info
es: Información de suscripción
fr: Infos d'abonnement
it: Info abbonamento
ja: サブスクリプション情報
pt_br: Informações de assinatura
zh_hans: 订阅信息
zh_hant: 訂閱資訊

source: 기타
de: Andere
en: Other
es: Otro
fr: Autre
it: Altro
ja: その他
pt_br: Outro
zh_hans: 其他
zh_hant: 其他

source: 나중에 ClipRaven 설정에서도 안내받을 수 있어요
de: Du kannst dies später in den ClipRaven-Einstellungen erneut sehen
en: You can revisit this in ClipRaven Settings later
es: También puedes consultarlo en los Ajustes de ClipRaven
fr: Vous pourrez retrouver ceci dans les Réglages ClipRaven
it: Puoi rivedere questo nelle Impostazioni di ClipRaven
ja: 後でClipRavenの設定からもご案内できます
pt_br: Você pode revisitar isso nos Ajustes do ClipRaven
zh_hans: 稍后也可以在 ClipRaven 设置中查看
zh_hant: 稍後也可在 ClipRaven 設定中查看

source: 나중에 설정에서 언제든 변경할 수 있어요
de: Du kannst dies jederzeit in den Einstellungen ändern
en: You can change these anytime in Settings
es: Puedes cambiarlo en cualquier momento en Ajustes
fr: Modifiable à tout moment dans les Réglages
it: Puoi modificarlo in qualsiasi momento nelle Impostazioni
ja: 後で設定からいつでも変更できます
pt_br: Você pode alterar a qualquer momento em Ajustes
zh_hans: 之后可在设置中随时更改
zh_hant: 稍後可隨時在設定中變更

source: 날짜
de: Datum
en: Date
es: Fecha
fr: Date
it: Data
ja: 日付
pt_br: Data
zh_hans: 日期
zh_hant: 日期

source: 내용
de: Inhalt
en: Content
es: Contenido
fr: Contenu
it: Contenuto
ja: 内容
pt_br: Conteúdo
zh_hans: 内容
zh_hant: 內容

source: 닉네임 (선택)
de: Spitzname (optional)
en: Nickname (optional)
es: Apodo (opcional)
fr: Surnom (facultatif)
it: Soprannome (facoltativo)
ja: ニックネーム (任意)
pt_br: Apelido (opcional)
zh_hans: 昵称 (可选)
zh_hant: 暱稱 (選填)

source: 다른 검색어나 필터를 시도해 보세요
de: Versuchen Sie eine andere Suche oder einen anderen Filter
en: Try a different search query or filter
es: Prueba otra búsqueda o filtro
fr: Essayez une autre recherche ou un autre filtre
it: Prova un'altra ricerca o filtro
ja: 別の検索ワードやフィルターをお試しください
pt_br: Tente outra busca ou filtro
zh_hans: 尝试其他关键词或筛选
zh_hant: 請嘗試其他搜尋字詞或篩選

source: 다시 보기
de: Erneut anzeigen
en: Show again
es: Ver de nuevo
fr: Revoir
it: Mostra di nuovo
ja: もう一度見る
pt_br: Ver novamente
zh_hans: 再次查看
zh_hant: 再次查看

source: 다크
de: Dunkel
en: Dark
es: Oscuro
fr: Sombre
it: Scuro
ja: ダーク
pt_br: Escuro
zh_hans: 深色
zh_hant: 深色

source: 더 이전 클립…
de: Noch älterer Clip …
en: Older clip…
es: Clip más antiguo…
fr: Clip plus ancien…
it: Clip ancora precedente…
ja: もっと前のクリップ…
pt_br: Clip mais antigo…
zh_hans: 更早的剪贴…
zh_hant: 更早的剪貼…

source: 동기화
de: Sync
en: Sync
es: Sync
fr: Sync
it: Sync
ja: 同期
pt_br: Sync
zh_hans: 同步
zh_hant: 同步

source: 동기화 ON
de: Sync aktiv
en: Sync on
es: Sync activado
fr: Sync activé
it: Sync attivo
ja: 同期オン
pt_br: Sync ativado
zh_hans: 同步开启
zh_hant: 同步開啟

source: 동기화 대기 중
de: Wartet auf Sync
en: Syncing…
es: Esperando sync
fr: Sync en attente
it: In attesa di sync
ja: 同期待機中
pt_br: Aguardando sync
zh_hans: 同步等待中
zh_hant: 等待同步

source: 동기화 대상 / 완료
de: Sync-Ziele / fertig
en: Sync targets / done
es: Objetivo de sync / hecho
fr: Cible de sync / terminé
it: Obiettivo / fatto
ja: 同期対象 / 完了
pt_br: Alvo / concluído
zh_hans: 同步目标 / 完成
zh_hant: 同步目標 / 完成

source: 동기화 됨 ·
de: Synchronisiert ·
en: Synced ·
es: Sincronizado ·
fr: Synchronisé ·
it: Sincronizzato ·
ja: 同期済 ·
pt_br: Sincronizado ·
zh_hans: 已同步 ·
zh_hant: 已同步 ·

source: 동기화 설정 변경은 ClipRaven을 다시 실행한 후 적용됩니다.
de: Sync-Einstellungsänderungen werden nach Neustart von ClipRaven wirksam.
en: Sync setting changes take effect after restarting ClipRaven.
es: Los cambios de sync se aplican al reabrir ClipRaven.
fr: Les changements de réglage de sync s'appliquent au redémarrage de ClipRaven.
it: Le modifiche al sync hanno effetto al riavvio di ClipRaven.
ja: 同期設定の変更はClipRavenを再起動すると反映されます。
pt_br: Alterações no sync entram em vigor após reabrir o ClipRaven.
zh_hans: 同步设置更改将在重新打开 ClipRaven 后生效。
zh_hant: 同步設定變更將於重新開啟 ClipRaven 後生效。

source: 동기화 제외
de: Vom Sync ausschließen
en: Exclude from sync
es: Excluir de la sync
fr: Exclure de la sync
it: Escludi dalla sync
ja: 同期から除外
pt_br: Excluir da sync
zh_hans: 排除同步
zh_hant: 從同步排除

source: 동기화 포함
de: In Sync einbeziehen
en: Include in sync
es: Incluir en la sync
fr: Inclure dans la sync
it: Includi nella sync
ja: 同期に含める
pt_br: Incluir na sync
zh_hans: 包含在同步中
zh_hant: 納入同步

source: 동기화를 끄면 클립이 이 iPhone에만 저장됩니다.
de: Bei deaktivierter Sync werden Clips nur auf diesem iPhone gespeichert.
en: When sync is off, clips are stored only on this iPhone.
es: Con sync desactivada, los clips solo se guardan en este iPhone.
fr: Sync désactivée : les clips ne sont enregistrés que sur cet iPhone.
it: Con sync disattivata, i clip vengono salvati solo su questo iPhone.
ja: 同期をオフにするとクリップはこのiPhoneのみに保存されます。
pt_br: Com sync desativado, os clips são salvos apenas neste iPhone.
zh_hans: 关闭同步后，剪贴仅保存在此 iPhone 上。
zh_hant: 關閉同步後，剪貼僅儲存於此 iPhone。

source: 드레인 완료 — 텍스트 %@개, 이미지 %@개 추가, dedup skip %@개
de: Drain abgeschlossen — %1$@ Texte, %2$@ Bilder hinzugefügt, %3$@ Duplikate übersprungen
en: Drain done — %@ texts, %@ images added, %@ dedup skipped
es: Drenado completo — %1$@ textos, %2$@ imágenes añadidas, %3$@ duplicados omitidos
fr: Drain terminé — %1$@ textes, %2$@ images ajoutés, %3$@ doublons ignorés
it: Drain completato — aggiunti %1$@ testi, %2$@ immagini, %3$@ duplicati saltati
ja: ドレイン完了 — テキスト %1$@件、画像 %2$@件追加、重複スキップ %3$@件
pt_br: Drenagem concluída — %1$@ textos, %2$@ imagens adicionados, %3$@ duplicatas ignoradas
zh_hans: 排空完成 — 已添加 %1$@ 文本、%2$@ 图片，跳过重复 %3$@ 项
zh_hant: 排空完成 — 已新增 %1$@ 文字、%2$@ 圖片，略過重複 %3$@ 項

source: 라이트
de: Hell
en: Light
es: Claro
fr: Clair
it: Chiaro
ja: ライト
pt_br: Claro
zh_hans: 浅色
zh_hant: 淺色

source: 로그인됨
de: Angemeldet
en: Signed in
es: Conectado
fr: Connecté
it: Connesso
ja: サインイン済み
pt_br: Conectado
zh_hans: 已登录
zh_hant: 已登入

source: 리스트와 디테일 화면에서 내용 대신 우선 표시됩니다.
de: Wird in Listen- und Detailansichten anstelle des Inhalts angezeigt.
en: Shown instead of the content in list and detail views.
es: Se muestra en lugar del contenido en las vistas de lista y detalle.
fr: Affiché à la place du contenu dans les vues liste et détail.
it: Mostrato al posto del contenuto nelle viste elenco e dettaglio.
ja: リストと詳細画面で内容の代わりに優先表示されます。
pt_br: Mostrado no lugar do conteúdo nas visualizações de lista e detalhe.
zh_hans: 在列表和详情中代替内容显示。
zh_hant: 在清單與詳細畫面中代替內容優先顯示。

source: 링크
de: Link
en: Link
es: Enlace
fr: Lien
it: Link
ja: リンク
pt_br: Link
zh_hans: 链接
zh_hant: 連結

source: 마지막 단계 — 개인화
de: Letzter Schritt — Anpassen
en: Last step — personalize
es: Último paso — personaliza
fr: Dernière étape — personnalisez
it: Ultimo passaggio — personalizza
ja: 最後のステップ — カスタマイズ
pt_br: Última etapa — personalize
zh_hans: 最后一步 — 个性化
zh_hant: 最後一步 — 個人化

source: 마지막 동기화
de: Zuletzt synchronisiert
en: Last synced
es: Última sync
fr: Dernière sync
it: Ultimo sync
ja: 最終同期
pt_br: Última sync
zh_hans: 上次同步
zh_hant: 上次同步

source: 모든 클립은 이 기기에 저장되며, iCloud 동기화는 선택 사항입니다.
de: Alle Clips werden lokal gespeichert, iCloud-Sync ist optional.
en: All clips are stored on this device. iCloud sync is optional.
es: Todos los clips se guardan en este dispositivo. La sync iCloud es opcional.
fr: Tous les clips sont stockés localement. La sync iCloud est facultative.
it: Tutti i clip sono salvati su questo dispositivo. La sync iCloud è opzionale.
ja: すべてのクリップはこのデバイスに保存され、 iCloud同期はオプションです。
pt_br: Todos os clips são salvos neste dispositivo. O sync iCloud é opcional.
zh_hans: 所有剪贴存储在此设备上, iCloud 同步为可选项。
zh_hant: 所有剪貼儲存在此裝置, iCloud 同步為選用。

source: 미리보기
de: Vorschau
en: Preview
es: Vista previa
fr: Aperçu
it: Anteprima
ja: プレビュー
pt_br: Pré-visualização
zh_hans: 预览
zh_hant: 預覽

source: 민감한 데이터 자동 차단
de: Sensible Daten automatisch blockieren
en: Auto-block sensitive data
es: Bloquear datos sensibles auto.
fr: Bloquer auto. les données sensibles
it: Blocca auto. i dati sensibili
ja: 機密データを自動でブロック
pt_br: Bloquear dados sensíveis auto.
zh_hans: 自动屏蔽敏感数据
zh_hant: 自動封鎖敏感資料

source: 민감한 정보 자동 제외
de: Sensible Daten automatisch ausschließen
en: Auto-excludes sensitive data
es: Excluye datos sensibles auto.
fr: Exclut auto. les données sensibles
it: Esclude auto. i dati sensibili
ja: 機密情報を自動で除外
pt_br: Exclui dados sensíveis auto.
zh_hans: 自动排除敏感信息
zh_hant: 自動排除敏感資訊

source: 별명
de: Spitzname
en: Nickname
es: Apodo
fr: Surnom
it: Soprannome
ja: ニックネーム
pt_br: Apelido
zh_hans: 昵称
zh_hant: 暱稱

source: 보드
de: Boards
en: Boards
es: Tableros
fr: Tableaux
it: Bacheche
ja: ボード
pt_br: Quadros
zh_hans: 看板
zh_hant: 看板

source: 보이지 않는 제어 문자 자동 제거
de: Unsichtbare Steuerzeichen automatisch entfernen
en: Auto-strip invisible control characters
es: Quitar caracteres de control invisibles auto.
fr: Supprimer auto. les caractères de contrôle invisibles
it: Rimuovi auto. i caratteri di controllo invisibili
ja: 見えない制御文字を自動削除
pt_br: Remover caracteres de controle invisíveis auto.
zh_hans: 自动去除不可见控制字符
zh_hant: 自動移除隱形控制字元

source: 복사
de: Kopieren
en: Copy
es: Copiar
fr: Copier
it: Copia
ja: コピー
pt_br: Copiar
zh_hans: 复制
zh_hant: 複製

source: 복사 시 사운드
de: Sound beim Kopieren
en: Sound on copy
es: Sonido al copiar
fr: Son à la copie
it: Suono alla copia
ja: コピー時のサウンド
pt_br: Som ao copiar
zh_hans: 复制时声音
zh_hant: 複製時聲音

source: 복사 시 햅틱
de: Haptik beim Kopieren
en: Haptic on copy
es: Háptica al copiar
fr: Haptique à la copie
it: Aptico alla copia
ja: コピー時のハプティック
pt_br: Háptico ao copiar
zh_hans: 复制时触感
zh_hant: 複製時觸覺

source: 복사됨!
de: Kopiert!
en: Copied!
es: ¡Copiado!
fr: Copié !
it: Copiato!
ja: コピー済み！
pt_br: Copiado!
zh_hans: 已复制！
zh_hant: 已複製！

source: 붙여넣기 시 사운드
de: Sound beim Einfügen
en: Sound on paste
es: Sonido al pegar
fr: Son au collage
it: Suono all'incolla
ja: 貼り付け時のサウンド
pt_br: Som ao colar
zh_hans: 粘贴时声音
zh_hant: 貼上時聲音

source: 붙여넣기 시 햅틱
de: Haptik beim Einfügen
en: Haptic on paste
es: Háptica al pegar
fr: Haptique au collage
it: Aptico all'incolla
ja: 貼り付け時のハプティック
pt_br: Háptico ao colar
zh_hans: 粘贴时触感
zh_hant: 貼上時觸覺
